{
 "宫颈癌": {
  "【疾病简述】": "宫颈癌也称子宫颈癌，指发生在子宫阴道部及宫颈管的恶性肿瘤，是女性常见恶性肿瘤之一，发病率位于女性肿瘤的第二位。全世界每年大约有20万妇女死于这种疾病。?\n发病原因目前尚不清楚，早婚、早育、多产及性生活紊乱的妇女有较高的患病率。\n宫颈癌早期症状多为接触性出务，阴道排液，液体为白色或血性或腥臭味。后期根据癌灶累及范围出现不同的继发性症状。如尿频、尿急、便秘、下肢肿痛等；癌肿压迫或累及输尿管时，可引起输尿管梗阻、肾盂积水及尿毒症；晚期可有贫血、恶病质等全身衰竭症状。\n宫颈癌的治疗方法有手术、放射治疗、化疗，中医中药治疗。\n宫颈癌早期一般以手术为主，但是手术只能切除可见的肿瘤病灶，存在一定的局限强，复发率较高。\n手术后常用放、化疗作为辅助治疗，虽然能杀死一部分残留的肿瘤细胞，但是放化疗是双刃剑，在杀死癌细胞同时正常细胞也会一起杀灭，常导致患者免疫力下降，身体虚弱，给癌细胞造成有利的生存环境，会在原地复发或者远处转移，一旦复发转移对病人危害很大。\n?本病在中医临床中多属于“崩漏”、“五色带”等范畴。中医学认为本病和冲任有关。崩漏、带下是冲任虚损、督脉失司，致使带脉有病；或外邪湿热，毒邪凝聚，阻塞胞络；或肝气郁结，疏泄失调，气血凝滞，瘀血蕴结；或脾虚生湿，湿邪化热，久遏成毒，湿毒下注，遂成带下。此病以七情所伤，肝郁气滞，冲任损伤，肝、脾、肾诸脏虚损为内因，外受湿热瘀毒积滞所致。\n中医治疗的精髓是辩证施治，通过辩证后以扶正之补肝肾阴为主，驱邪以清下焦湿毒为先，并辅以散结止带、止血，或凉血化瘀之品，调节机体阴阳气血平衡，逐步修复受损的脏腑功能，降低疾病对人体的消耗，达到带瘤生存的目的。\n?",
  "【主要症状】": "接触性出血、尿频、里急后重、便秘、肛门坠胀、消瘦、鳞状细胞化生、尿急",
  "【易感人群】": "早婚、早育、多产及性生活紊乱的妇女有较高的患病率",
  "【日常预防】": "宫颈癌日常预防\n1、不要吸毒、吸烟、酗酒。\n3、注意性卫生，平时应注意外阴及内裤的清洁，注意经期卫生。\n4、要注意有性生活的女性应该保持干净清爽的床单。\n5、改变不良的生活方式，高脂肪、高热量的食物加上缺少运动，对人们的身体健康非常不利。\n6、女性日常预防宫颈癌要穿着透气、宽松的纯棉内裤，霉菌易在潮湿温暖的环境中生存，因此应该穿着透气、宽松的纯棉内裤，可以防止霉菌的发生。\n7、多食蔬菜及水果，各类生菜、深绿色蔬菜及水果，也对不同癌症具预防效果。\n宫颈癌专业指导\n1、普及防癌知识，提倡晚婚、少育，开展性卫生教育，是减少宫颈癌发病率的有效措施。凡已婚妇女，特别是围绝经期妇女有月经异常或性交后出血者，应警惕生殖道癌的可能，及时就医。\n2、发挥妇女防癌保健网作用，定期开展宫颈癌的普查普治，每1～2年一次，做到早发现、早诊断和早治疗。凡30岁以上妇女至妇科门诊就诊者，应常规作宫颈刮片检查，有异常者应进一步处理。\n3、积极治疗中、重度宫颈糜烂，及时诊断和治疗CIN ，以阻断宫颈癌的发生。",
  "【禁忌食物】": "螺丝菜、干腌菜、啤酒、白酒",
  "【推荐主食】": "海带果菜汁、雪菜鸡丝面、白菜虾仁面汤、雪菜牛肉粥、菠菜豆腐汤、双菇番茄黄瓜紫菜汤、茼蒿菜鱼头汤、什菜面",
  "【临床检查】": "三合诊、碘黄试验、细胞角蛋白19片段抗原（CYFRA21-1）、吞噬鸡红细胞功能试验、阴道镜检查、子宫颈锥形切除术、鳞状上皮细胞癌抗原（SCC）、鳞状上皮细胞癌抗原、C-myc基因（C-myc）、癌抗原15-3（CA15-3）",
  "【常用药物】": "氟尿嘧啶注射液、甲氨蝶呤片、艾迪注射液、消癌平片、消癌平胶囊、重组人干扰素α2а栓、羟基脲片、复方斑蝥胶囊、消癌平糖浆、消癌平口服液"
 },
 "卵巢癌": {
  "【疾病简述】": "卵巢癌是女性生殖器官常见的肿瘤之一，发病率仅次于宫颈癌和宫体癌而列居第三位，约占女性全身恶性肿瘤的4%。但因卵巢癌致死者，却占各类妇科肿瘤的首位，对妇女生命造成严重威胁。卵巢癌的病因尚不清楚，其发病可能与年龄、生育、血型、精神因素及环境等有关。",
  "【主要症状】": "绝经、绝经后子宫内膜增厚、恶病质、阴道转移、食欲不振、腹水、运动性闭经、乏力、卵巢功能障碍、栗东、胀痛",
  "【易感人群】": "女性",
  "【日常预防】": "重点在早期发现肿瘤，不论良性或恶性的早期病人，常无明显症状，良性肿瘤又有恶变可能，应开展定期普查，为了早期发现卵巢恶性肿瘤，应注意下列几点：\n(一)所有卵巢实性肿块，或大于6cm的囊肿，应立即进行手术切除。\n(二)月经初潮前和绝经后妇女，有卵巢性肿物，应考虑为肿瘤，生育年龄妇女有小的附件囊性肿块，观察2个月未见缩小者考虑为肿瘤，观察期间增大者随时手术。\n(三)盆腔炎性肿块，尤其怀疑盆腔结核或子宫内膜异位性肿块，经治疗无效，不能排除肿瘤时应手术探查。\n(四)绝经后发现子宫内膜腺瘤样增生或内膜腺癌，应注意卵巢有无肿物，并及时进行手术治疗。\n(五)进行盆腔手术时，均应仔细检查双侧卵巢有无病变，除卵巢疾病本身的适应症外，年龄在45岁以上时，因子宫疾病须作子宫切除者，建议同时切除双侧附件。",
  "【禁忌食物】": "干腌菜、鸭血(白鸭)、绿豆、田螺",
  "【推荐主食】": "茼蒿菜鱼头汤、白菜猪肉水饺、花豆腐生菜瘦肉汤、白菜蛋花粥、雪菜水饺、白菜虾仁面汤、小白菜猪肉饺、培根白菜粥",
  "【临床检查】": "妇科超声检查、糖链抗原242、α2-妊娠相关蛋白、卵巢肿瘤标记、糖链抗原15-3、糖链抗原125、生殖系统肿瘤检查项目、腹部平片、糖链抗原72-4、癌抗原72-4（CA72-4）",
  "【常用药物】": "氟尿嘧啶注射液、六甲蜜胺胶囊、甲氨蝶呤片、苯丁酸氮芥片、消癌平片、依托泊苷软胶囊、注射用香菇多糖、注射用甲氨蝶呤、复方环磷酰胺片、复方斑蝥胶囊、醋酸甲地孕酮分散片"
 },
 "阴道恶性肿瘤": {
  "【疾病简述】": "阴道的恶性肿瘤常常是继发性的，可自子宫颈癌直接蔓延，或来自子宫内膜癌，卵巢癌及绒毛膜癌，另外膀胱、尿道或直肠癌亦常可转移至阴道。原发性阴道恶性肿瘤很罕见，约占女性生殖器官恶性肿瘤的1％。主要是鳞状上皮癌，毛膜上皮癌，其他如腺癌，肉瘤及恶性黑色素瘤更为罕见，不少妇产科医生在医疗实践中，只见过仅有的几例病人，因阴道的继发性癌则较多见，在诊断原发性肿瘤前应考虑及排除继发性阴道癌的可能性。阴道恶性肿瘤早期可无明显的症状，或仅有阴道分泌物增多和接触性出血，随着病程的发展，阴道癌灶增大，坏死，可出现阴道排恶臭液，无痛性阴道出血，当肿瘤向周围器官和组织扩展时，可出现相应的症状。",
  "【主要症状】": "排便困难、驻站医、阴道分泌物增多、直肠疼痛、里急后重、便秘、肛门坠胀",
  "【易感人群】": "女性",
  "【日常预防】": "恶性肿瘤早期可无明显的症状，或仅有阴道分泌物增多和接触性出血。应注意定期体检、检查。\n1.积极治疗疾病，如阴道白斑、慢性炎症及溃疡。\n2.凡有阴道不规则出血，白带异常，尽早明确诊断，积极治疗。",
  "【禁忌食物】": "啤酒、白酒、鸭血(白鸭)、绿豆",
  "【推荐主食】": "素炒圆白菜、白菜粥、板栗烧白菜、桂圆栗子粥、桂圆粥、桂圆莲子羹、白果莲子粥、桂圆莲子粥",
  "【临床检查】": "妇科超声检查、腹部CT、阴道细胞学检查",
  "【常用药物】": "消癌平片、注射用盐酸平阳霉素"
 },
 "宫颈糜烂": {
  "【疾病简述】": "宫颈糜烂是慢性宫颈炎的一种常见表现。由于慢性炎症长期不愈，宫颈表面的原有鳞状上皮脱落，被宫颈管内的柱状上皮增生所覆盖，外观呈红色颗粒状。宫颈由于炎症的刺激程度不同，宫颈处粘膜柱状上皮生长较慢，上皮平坦，外表光滑，即为单纯性糜烂；柱状上皮生长速度快，形成腺体增生时为腺样糜烂。如果腺体扩张则可为滤泡型糜烂，同时伴间质增生，形成小的突起，被覆柱状上皮不均，则形成乳头状糜烂。宫颈糜烂是慢性子宫炎病变过程中最常见的局部特征，由于受炎性分泌物浸渍，宫颈鳞状上皮脱落，由宫颈管的柱状上皮覆盖代替，即表现为宫颈糜烂，临床上按宫颈糜烂面积的大小，将宫颈糜烂分为ⅠⅡⅢ度，主要症状有：白带增多、外阴痒痛、下腹及腰骶部疼痛、尿频或排尿困难、不孕。",
  "【主要症状】": "粘膜乳突状生长、尿频、鳞状上皮、脓性分泌物、瘙痒",
  "【易感人群】": "好发于成年女性",
  "【日常预防】": "宫颈糜烂的日常预防\n1、饮食宜清淡多吃水果蔬菜及清淡食物，并要注意休息。\n2、注意各关键时期的卫生保健，因为很多女性非常容易感染此病，所以一定要注意卫生保健，尤其是经期、妊娠期及产后期。\n3、保持外阴清洁，保持外阴清洁是非常必要的，而且应定期去医院做检查，做到早发现、早治疗，同时避免不洁性交。\n4、必要时采用手术治疗，根据病情，必要时可采用手术方式进行治疗。\n5、定期妇科检查，以便及时发现宫颈炎症，及时治疗。\n健康教育\n1、讲究性生活卫生，适当控制性生活，坚决杜绝婚外性行为和避免经期性交。\n2、及时有效地采取避孕措施，降低人工流产。引产的发生率，以减少人为的创伤和细菌感染的机会。\n3、凡月经周期过短、月经期持续较长者，应予积极治疗。\n4、防止分娩时器械损伤宫颈。\n5、产后发现宫颈裂伤应及时缝合。\n6、定期妇科检查，以便及时发现宫颈炎症，及时治疗。",
  "【禁忌食物】": "鸭血(白鸭)、绿豆、田螺、蛏子",
  "【推荐主食】": "鲈鱼粥、清蒸鲈鱼、糖醋鲈鱼、素炒菠菜、菠菜汤、菠菜粥、百合粥、百合绿豆汤",
  "【临床检查】": "妇科常规检查、阴道镜检查、宫颈分泌物培养",
  "【常用药物】": "头孢克肟胶囊、罗红霉素胶囊、三味清热止痒洗剂、阿莫西林颗粒、司帕沙星片、盐酸左氧氟沙星胶囊、依托红霉素片、头孢呋辛酯胶囊、罗红霉素分散片、阿奇霉素干混悬剂、金鸡胶囊、红霉素肠溶胶囊、阿奇霉素分散片、复方杏香兔耳风颗粒、克拉霉素分散片、阿奇霉素片、匹多莫德分散片、乳酸左氧氟沙星片、苦参凝胶"
 },
 "宫颈炎": {
  "【疾病简述】": "宫颈炎(cervicitis)为妇科常见的妇科疾病，多发生于生育年龄的妇女。老年人也有随阴道炎而发病的。宫颈炎主要表现为白带增多，呈脓性，或有异常出血如经间期出血、性交后出血等。常伴有腰酸及下腹部不适。有急性和慢性两种，急性宫颈炎常与急性子宫内膜炎或急性阴道炎同时存在，但以慢性宫颈炎多见。宫颈炎的发生与性生活有关系，自然或人工流产，诊断性刮宫以及分娩都可造成子宫颈损伤而导致炎症。治疗策略主要为抗生素药物治疗。对于获得病原体者，针对病原体选择敏感抗生素。经验性治疗应包括针对各种可能的病原微生物的治疗，需包括需氧菌、厌氧菌、衣原体(和或淋菌)、支原体等。",
  "【主要症状】": "腹部不适、脓血性白带、腰酸、下腹痛、鳞状细胞化生",
  "【易感人群】": "多发生于生育年龄的妇女",
  "【日常预防】": "宫颈炎日常预防\n1、个人卫生，时刻注意。\n女性朋友应时刻保持个人卫生清洁。尤其月经期间和性生活的卫生，经期的卫生用品要注意选择，不要游泳盆浴，更不提倡使用清洗液清洗私处，导致细菌感染。避免公共场所交叉感染，包括公共浴池、游泳池、旅店及公厕等。\n2、定期检查，及时诊疗。\n一旦出现白带增多、腰痛、下腹痛等症状，应及时去就诊。已婚女性朋友最好的能定期妇科检查，以便做到早诊断、早治疗。\n3、合理搭配，营养饮食。\n预防宫颈炎，要防止病从口入。多吃一些富含维生素的食物，优质高蛋白食物，避免进食辛辣、刺激、油炸的食物，饮食要清淡。做到合理搭配，不偏食、不挑食。\n4、加强锻炼，增强体质。\n养成热爱运动的良好习惯，加强锻炼，提高个人抵抗疾病的能力。有助于预防妇科疾病的发生和避免妇科疾病的复发。\n宫颈炎健康教育\n1、搞好计划生育，避免计划外妊娠，少做或不做人工流产。\n2、注意流产后及产褥期的卫生，预防感染。\n3、慢性宫颈炎与宫颈癌有一定的关系，故应积极治疗。\n4、尽量减少人工流产及其他妇科手术对宫颈的损伤。\n5、经期暂停宫颈上药，治疗期间禁房事。\n6、合理使用抗菌素。",
  "【禁忌食物】": "白酒、白扁豆、田螺、河虾",
  "【推荐主食】": "姜枣鲫鱼粥、清蒸鲫鱼、滋补鲫鱼煲、五柳青鱼、炖青鱼、花生菠菜粥、菠菜羹、红烧猴头菇",
  "【临床检查】": "宫颈妇科常规检查、宫腔镜、阴道分泌物检查、妇科常规检查、宫颈粘液相合试验、解脲脲原体、解脲脲原体、白带检查、宫颈刮片（TCT）、解脲脲原体",
  "【常用药物】": "植物萃取抑菌剂"
 },
 "细菌性阴道炎": {
  "【疾病简述】": "细菌性阴道炎(BV)是一种由阴道加特纳菌和一些压氧菌的混合感染，导致阴道内微生态平衡失调，引起的阴道分泌物增多，白带有鱼腥臭味及外阴瘙痒灼热的综合征。可分为嗜血杆菌性阴道炎、棒状杆菌阴道炎、压氧菌性阴道病炎、加特纳菌性阴道炎等。本病也可通过性接触传染，在性关系混乱的人群中发病率较高。分泌物涂片检查可发现大量脓球，找到致病菌。\n本病常可合并其它阴道性传播疾病，故其临床表现可受到合并症的影响而有所不同，如当合并淋球菌感染时，阴道分泌物可表现为明显脓性状，并可出现尿痛，排尿困难等尿路刺激症状;合并滴虫感染时，可出现泡沫状阴道分泌物，且瘙痒加剧，呈奇痒;合并念珠菌感染时，阴道分泌物可呈现为凝乳状或豆腐渣样。",
  "【主要症状】": "下体异味、下腹疼痛、阴道异味、脓性分泌物、尿痛",
  "【易感人群】": "女性",
  "【日常预防】": "细菌性阴道炎日常预防\n1、保持外阴清洁。\n2、治疗期间禁止性生活。\n3、饮食宜清淡，忌辛辣油腻。\n4、养成便前洗手的好习惯：调查发现，人的双手粘有大量病原微生物，如衣原体、支原体等，它们可通过解便这一环节侵入尿道引起感染，所以养成良好的卫生习惯也是至关重要的。\n5、讲究个人卫生：要勤洗澡，不提倡洗盆浴，衣物要单独存放;要经常换洗内裤，特别是新内裤或长久不穿的内裤，穿之前要清洗晾晒;穿透气好、吸湿性强的棉织品内裤，尽量少穿紧身裤或牛仔裤，多穿透气性好的裙装，这对保护女性身体健康是非常重要的。\n细菌性阴道炎的健康指导\n1、掌握正确的外阴和肛门的清洗顺序：经常清洗外阴和肛门，清洗时要讲究顺序，先洗外阴再洗肛门，切不可反其道而行之;毛巾及盆要专人专用，否则细菌很容易侵入尿道口。\n2、外阴洗剂及卫生巾的选择：一定要购买正规厂家的产品，以免劣质产品破坏人体的正常菌群，反而降低局部的抵抗力。购买卫生巾要注意产品质量，且不宜久存，以免滋生细菌，引发外阴和阴道感染，当出现外阴瘙痒、白带增多的症状时应及早去看医生。\n3、充足的睡眠与合理的性生活安排：每天保证充足的睡眠，不要熬夜，否则会降低身体对疾病的抵抗能力。注意把握好性生活频度，每周性生活超过3次者，尿道感染发生率大为增高，在夏季这一特殊阶段里要适当减少次数。",
  "【禁忌食物】": "鹿肉、啤酒、白酒、鸡肝",
  "【推荐主食】": "马齿苋粥、香菇烧淡菜、马齿苋芡实瘦肉汤、绿豆马齿苋汤、红扁豆粥、素焖扁豆、清炒绿菜花、番茄拌菜花",
  "【临床检查】": "阴道分泌物清洁度、白带检查、电子阴道镜、阴道病原体检查、阴道分泌物检查、胺试验、直接涂片检查、线索细胞",
  "【常用药物】": "甲硝唑阴道泡腾片、妇炎康分散片、聚维酮碘栓、聚甲酚磺醛溶液、硝呋太尔制霉素阴道软胶囊、乳酸菌阴道胶囊、双唑泰栓、双唑泰阴道泡腾片、聚维酮碘乳膏、聚甲酚磺醛栓、原百仙妇炎清栓、聚甲酚磺醛阴道栓、克林霉素磷酸酯阴道泡腾片、双唑泰泡腾片、妇炎灵栓、苦参凝胶"
 },
 "人乳头瘤病毒感染": {
  "【疾病简述】": "乳多空病毒科(papovaviridae)的英文名源自乳头瘤病毒(papillomavirus)，多瘤病毒(polyomavirus)和猿猴空泡形病毒(similarvacuolatingvirus)三种，该病毒科包括乳头瘤病毒属(papillomavirus)和多瘤病毒属(polyomavirus)两个属，均为致瘤DNA病毒。",
  "【主要症状】": "斑丘疹、点状出血、声音嘶哑、结节、呼吸道阻塞、鳞状细胞癌、角膜炎、窒息、湿疣",
  "【易感人群】": "无特发人群",
  "【日常预防】": "目前无有效预防方法，最重要的是：\n1.不接触本病病损处。\n2.防止带有HPV的渗出物污染公共环境，做好浴盆，浴巾，马桶的清洁，消毒。\n3.有肛门及外生殖器疣者应先进行诊断及治疗，性交时男性应使用避孕套，以防止生殖器HPV相互感染。\n4.加强全民卫生知识宣传和性教育，重点对性紊乱者加强性道德教育，洁身自好。\n5.疫苗 有关HPV疫苗正在研制中，认为有希望的疫苗有：多价结构蛋白疫苗，非构蛋白疫苗，E6，E7蛋白疫苗以及多肽疫苗等。",
  "【禁忌食物】": "啤酒、白酒、鸭血(白鸭)、羊油",
  "【推荐主食】": "鱼香鸡爪、花生鸡爪汤、炒胡萝卜、胡萝卜香瓜汁、绿豆南瓜汤、南瓜腐皮花生冬菇汤、核桃芡实粥、核桃芝麻羹",
  "【临床检查】": "血清学反应、肠镜、内镜检查、阴道镜检查",
  "【常用药物】": "宫颈癌栓、宫颈癌片"
 },
 "毛滴虫病": {
  "【疾病简述】": "毛滴虫病是由毛滴虫引起，是一种主要通过性交传播的寄生虫疾病，具有传染性。寄生人体的毛滴虫有三种：阴道毛滴虫，人毛滴虫和口腔毛滴虫;分别寄生于泌尿生殖系统、肠道和口腔，与皮肤病有关的是阴道毛滴虫，引起滴虫性阴道炎。70%的病例无症状，妇女有不适的感觉可能持续1周或几个月，然后会因月经或怀孕而明显好转，阴道黏膜发炎，呈鲜红色，上覆斑片状假膜，常伴泡沫样分泌物，自觉不同程度瘙痒，少数有灼热感。",
  "【主要症状】": "发炎、急性阴道感染、阴道脓性分泌物、瘙痒",
  "【易感人群】": "女性",
  "【日常预防】": "1、注意保持外阴清洁卫生，避免不洁性生活，内裤要勤洗勤换勤晾晒。\n2、注意经期卫生和性生活卫生，避免使用不洁卫生用品，不接触被污染的物品。\n3、有阴痒、白带异常等症状要及时就诊，明确诊断后到正规医院就诊，在医生指导下规范治疗。规范治疗。\n4、少吃辛辣刺激性食物。\n5、加强卫生宣教，开展普查普治工作，消灭传染源，严格管理制度，禁止患者进入游泳池，改进公共卫生设备，医疗单位做好消毒隔离，以防交叉感染。　　\n6、对于顽固的复发病例，宜进行男方的尿液或前列腺液的滴虫检查，以便同时进行治疗，控制复发。",
  "【禁忌食物】": "白酒、鸡蛋黄、田螺、螃蟹",
  "【推荐主食】": "菠菜豆腐汤、冬菇椰菜豆腐粉丝汤、牛奶菠菜粥、雪菜肉末粥、猪肉青菜粥、大白菜饺、花菜饺、青菜包",
  "【临床检查】": "阴道分泌物检查、阴道毛滴虫检查",
  "【常用药物】": "植物萃取抑菌剂"
 },
 "宫颈腺癌": {
  "【疾病简述】": "宫颈腺癌指的是单纯由恶性腺上皮组成的恶性肿瘤，其来自宫颈管并浸润宫颈管壁。宫颈腺癌较鳞癌少见，近年来研究发现宫颈腺癌占宫颈癌约12.6%。宫颈腺癌与鳞癌的比例近年来呈降低趋势，主要是因为宫颈细胞学检查发现了大量宫颈的癌前病变，导致鳞状细胞癌发生率下降。宫颈腺癌可发生于18～84岁妇女，其平均发病年龄在49岁左右，多发生于更年期妇女。近年来研究发现40岁以下的女性宫颈腺癌的发病率呈增高态势。",
  "【主要症状】": "绝经、肛门坠胀、阴道分泌物增多、鳞状细胞化生",
  "【易感人群】": "多发生于绝经期妇女",
  "【日常预防】": "做到早期诊断，早期治疗并做好随访工作。假如出现以下症状就需注意：\n1.阴道流血：年轻患者常主诉接触性出血，发生在性生活后或妇科检查后；\n2.白带增多：白带呈白色、淡黄、血性或脓血性等，稀薄似水样或米泔水样，腥臭。 ",
  "【禁忌食物】": "黄酒、白酒、咸鸭蛋、花生仁（炸）",
  "【推荐主食】": "土豆泥牛奶粥、牛奶菠菜粥、豆苗炒鸡蛋、桂圆鸡蛋汤、清蒸甲鱼、冬菇木耳瘦肉汤",
  "【临床检查】": "阴道镜检查、涂片、阴道细胞学检查、子宫颈活检、血清蛋白结合碘",
  "【常用药物】": "氟尿嘧啶注射液、甲氨蝶呤片、艾迪注射液、消癌平片、消癌平胶囊、重组人干扰素α2а栓、注射用甲氨蝶呤、羟基脲片、注射用盐酸平阳霉素、重组人干扰素α2a栓、复方斑蝥胶囊、消癌平糖浆、消癌平口服液"
 }
}